{
  "regions": [
    {
      "class": "brazil",
      "name": "Brasil",
      "countries": ["Brasil"],
      "contacts": [
        {
          "name": "Beatrice Padovani Ferreira",
          "role": "Principal ponto de contato GCRMN",
          "email": "beatrice@ufpe.br"
        },
        {
          "name": "Mariana Vitali",
          "role": "Segundo ponto de contato GCRMN",
          "email": "mariana.vitali@mma.gov.br"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "O Brasil possui os únicos recifes de coral no Atlântico Sul, espalhados ao longo de 3.000 km da costa, de 0°50'S a 18°00'S. Recifes costeiros que emergem durante marés baixas são uma característica importante desta região, inspirando nomes de cidades como Recife, fornecendo proteção costeira e a maior parte das capturas da pesca artesanal que domina a região.",
        "keyNumbers": [
          {
            "value": "1.226",
            "description": "Área total dos recifes de corais (km²)"
          },
          {
            "value": "0.47%",
            "description": "Proporção dos recifes de corais do mundo"
          },
          { "value": "1", "description": "Países com recifes de corais" },
          {
            "value": "4",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "australia",
      "name": "Austrália",
      "countries": ["Austrália"],
      "contacts": [
        {
          "name": "John Smith",
          "role": "Principal ponto de contato GCRMN",
          "email": "john.smith@example.com"
        },
        {
          "name": "Emma Johnson",
          "role": "Segundo ponto de contato GCRMN",
          "email": "emma.johnson@example.com"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região GCRMN Austrália sustenta cerca de 16% (41.802 km2) dos recifes de coral do mundo. Entre eles está a icônica Grande Barreira de Corais (GBR), que é o maior complexo de recifes do planeta, compreendendo quase 3.000 recifes individuais e se estendendo por mais de 2.300 km ao longo da costa de Queensland, e o recife de orla mais longo do mundo, o recife Ningaloo, no oeste Austrália. Os recifes de coral ocorrem em todas as águas tropicais do norte da Austrália e existem no extremo sul da Ilha Lord Howe (31oS), na costa leste, e nas Ilhas Houtman Abrolhos (29oS), na costa da Austrália Ocidental. Os recifes de coral da Austrália são ecossistemas altamente diversificados, suportando mais de 400 espécies de corais duros e exibindo uma variedade de formas, incluindo recifes em franjas, particularmente ao longo das costas da Austrália Ocidental, Queensland e ilhas continentais offshore, como a Ilha Christmas, a Ilha Lord Howe e aquelas dentro o GBR, plataformas de recifes de plataforma média, atóis offshore e baixios submersos. Os recifes de coral, particularmente o GBR, fazem parte da identidade nacional da Austrália e têm sido fundamentais para a rica cultura dos povos aborígenes costeiros da Austrália e das ilhas do Estreito de Torres durante milénios. Os recifes de coral da Austrália são economicamente importantes. Só o GBR contribui com cerca de 6,4 mil milhões de dólares por ano para a economia da Austrália e apoia 64.000 empregos nos sectores do turismo, pesca, recreação e investigação baseados em recifes.",
        "additionalInfo2": {
          "title": "Governança",
          "content": "O monitoramento dos recifes de coral na Austrália foi aleatório até o estabelecimento do Programa de Monitoramento de Longo Prazo do Instituto Australiano de Ciências Marinhas (AIMS LTMP)4 em 1985, que, na época, estava principalmente preocupado em avaliar o tamanho e os impactos das populações de corais. estrela-do-mar-de-espinhos no GBR usando o método de reboque de manta. Desde então, o AIMS LTMP evoluiu para fornecer uma avaliação rigorosa da saúde geral do GBR e para medir a eficácia das intervenções de gestão, particularmente dos arranjos de gestão espacial (zoneamento) no GBR. A monitorização dos recifes de coral na Austrália Ocidental tem-se centrado em recifes específicos e é conduzida por uma série de agências e organizações. O programa de monitorização mais antigo na Austrália Ocidental começou em 1991 e centra-se no recife de Ningaloo5. A monitorização em Scott Reef e Rowley Shoals começou em 1994/95 e em torno das Ilhas Cocos-Keeling e Christmas começou em 1998 e 2005, respectivamente5. Contudo, a monitorização em muitas partes da Austrália Ocidental ainda é esporádica, com intervalos de dois ou mais anos entre inquéritos oportunistas."
        },
        "keyNumbers": [
          {
            "value": "41.802",
            "description": "Área total dos recifes de corais (km²)"
          },
          {
            "value": "16.1%",
            "description": "Proporção dos recifes de corais do mundo"
          },
          {
            "value": "25",
            "description": "Países com recifes de corais"
          },
          {
            "value": "10",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "eastern-pacific",
      "name": "Pacífico Tropical Oriental",
      "countries": [
        "Mexico, France (Clipperton Atoll), Costa Rica, Nicaragua, El Salvador, Guatemala, Panama, Colombia, Ecuador, Chile (Rapa Nui)"
      ],
      "contacts": [
        {
          "name": "Francis Staub",
          "role": "GCRMN point of contact",
          "email": "fstaub@icriforum.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região é limitada pelos giros subtropicais do Pacífico Norte e Sul e pelo sistema de correntes equatoriais do Pacífico Oriental. Uma característica oceanográfica adicional significativa da região é a piscina quente do Pacífico oriental, localizada ao longo da plataforma centro-americana. A dinâmica oceanográfica da região é fortemente influenciada pelos ventos alísios de baixa latitude, topografia (ou seja, quebras de plataforma), uma termoclina rasa e variação climática interanual associada ao El Niño-Oscilação Sul (ENOS). Estas condições atmosféricas e oceanográficas criam um ambiente distinto para o desenvolvimento de habitats de recifes de coral na região, conectividade e diversidade de espécies de corais na região.",
        "keyNumbers": [
          {
            "value": "780",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "0.30%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "9",
            "description": "Países com recifes de coral"
          },
          {
            "value": "13",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "caribbean",
      "name": "Caribe",
      "countries": [
        "Antigua and Barbuda, Aruba, Bahamas, Barbados, Belize, British Virgin Islands, Colombia, Costa Rica, Cuba, Curaçao, Dominica, Dominican Republic, Grenada, Guadeloupe, Guatemala, Haiti, Honduras, Jamaica, Martinique, Mexico, Montserrat, Nicaragua, Panama, Puerto Rico, Saint Kitts and Nevis, Saint Lucia, Saint Vincent and the Grenadines, Trinidad and Tobago, US Virgin Islands, Venezuela."
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-Chair, Caribbean Steering Committee, and Founder and Director of the Healthy Reefs for Healthy People Initiative (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região das Caraíbas representa apenas 1% do ambiente marinho da Terra, mas alberga 10% dos recifes de coral do mundo, incluindo recifes em franjas, que são os mais comuns; recifes de barreira como o Recife Mesoamericano, que é o maior recife de barreira do Hemisfério Ocidental; recifes bancários; recifes de recifes; e alguns atóis.",
        "additionalInfo2": {
          "title": "Governança",
          "content": "O GCRMN-Caribe é liderado por um Comitê Diretor (SC) composto por quinze especialistas regionais, assistidos por membros em geral. Os membros do SC representam uma variedade de conhecimentos técnicos, científicos e políticos. Eles incluem representação institucional e individual. O SC é co-presidido pelo Centro Regional de Atividades para Áreas Especialmente Protegidas e Protocolo de Vida Selvagem (SPAW-RAC) no âmbito da Convenção de Cartagena e do Programa Ambiental das Nações Unidas – Caribe (ONU Meio Ambiente – CEP). Os membros gerais são pessoas a quem o SC pode recorrer para aconselhamento técnico e apoio na implementação de ações específicas, e que são mantidos informados sobre as atividades e deliberações da rede. Os membros em geral são regionalmente e equilibrados em termos de género e incluem membros das principais organizações regionais."
        },
        "keyNumbers": [
          {
            "value": "26.307",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "10.17%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "25",
            "description": "Países com recifes de coral"
          },
          {
            "value": "10",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "western-indian",
      "name": "Oceano Índico Ocidental",
      "countries": [
        "Somália, Quénia, Tanzânia, Moçambique, África do Sul, Maurícias, Madagáscar, Comores, Seicheles, Reunião (França)"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-Chair, Caribbean Steering Committee, and Founder and Director of the Healthy Reefs for Healthy People Initiative (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região do Oceano Índico Ocidental (WIO) compreende quase 6% (cerca de 15.180 km2) da área global total de recifes de coral, e a região é um hotspot globalmente importante para a biodiversidade dos recifes de coral.",
        "additionalInfo2": {
          "title": "Governança",
          "content": "A monitorização dos recifes de coral no Oceano Índico Ocidental (WIO) tem sido realizada utilizando a Rede Global de Monitorização dos Recifes de Coral (GCRMN) e o Grupo de Trabalho dos Recifes de Coral (CRTF) da Convenção de Nairobi, desde o final da década de 1990. A CRTF foi constituída por decisão da Convenção de Nairobi em 2001, com um representante de cada país. Tradicionalmente, as ilhas do sudoeste do Oceano Índico (SWIO) e os nós continentais da África Oriental do GCRMN têm operado de forma independente, mas na última década, estes foram integrados mais estreitamente através do CRTF. Este esforço é apoiado através de projetos do Programa Marinho da Comissão do Oceano Índico – Projeto ILHAS (2009-13) e Projeto Biodiversidade (2014-2018)."
        },
        "keyNumbers": [
          {
            "value": "15.180",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "5.85%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "10",
            "description": "Países com recifes de coral"
          },
          {
            "value": "10",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "red-sea",
      "name": "Mar Vermelho e Golfo de Aden",
      "countries": [
        "Djibuti, Egito, Eritreia, Israel, Jordânia, Arábia Saudita, Somália, Sudão e Iémen"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-Chair, Caribbean Steering Committee, and Founder and Director of the Healthy Reefs for Healthy People Initiative (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "O Mar Vermelho contém as comunidades de recifes de coral com maior diversidade biológica fora do triângulo de corais do Sudeste Asiático. Compartilha muitas das espécies encontradas em outras partes do Indo-Pacífico, mas aproximadamente 10% das espécies são endêmicas, tornando esta região um dos repositórios mais valiosos da biodiversidade marinha do mundo. Os recifes de coral na região do Mar Vermelho e do Golfo de Aden cobrem 13.605 km2, o que representa cerca de 5,3% da área global total de recifes de coral.",
        "additionalInfo2": {
          "title": "Governança",
          "content": "O monitoramento e o status dos recifes de coral no Mar Vermelho e no Golfo de Aden (região PERSGA) foram realizados usando o guarda-chuva do Protocolo que Relativo à Conservação da Diversidade Biológica e ao Estabelecimento de uma Rede de Áreas Protegidas no Mar Vermelho e no Golfo de Aden (2005), Plano de Acção Regional dos Recifes de Coral e Convenção de Jeddah (1982). Em cada estado membro da PERSGA, existe uma equipa de monitorização de recifes de coral, que monitoriza regularmente os recifes de coral e a biota associada nos seus recifes costeiros, submersos e dentro de áreas protegidas. A sede da PERSGA tem dois programas, Programa de Biodiversidade e AMPs e Programa de Monitoramento e Habitat Sensível. Todas estas entidades e programas trabalham em harmonização para levantamento e recolha de dados sobre recifes para produzir SOMERs e o estado e tendências dos recifes de coral ao longo do Mar Vermelho e do Golfo de Aden."
        },
        "keyNumbers": [
          {
            "value": "13.605",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "5.24%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "9",
            "description": "Países com recifes de coral"
          },
          {
            "value": "3",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "ropme",
      "name": "Organização Regional para a Proteção do Meio Marinho (ROPME)",
      "countries": [
        "Bahrein, Irã, Iraque, Kuwait, Omã, Catar, Arábia Saudita, Emirados Árabes Unidos."
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-Chair, Caribbean Steering Committee, and Founder and Director of the Healthy Reefs for Healthy People Initiative (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região contém pouco menos de 1% (2.009 km2) da área global total de recifes de coral. Os recifes de coral são o ecossistema com maior biodiversidade nesta região árida e apoiam um sector das pescas que só perde para o petróleo como sector económico. Os recifes de coral da região são caracterizados pela tolerância a condições ambientais extremas e altamente variáveis, com recifes ocorrendo em ambientes de pseudo-alta latitude (área de ressurgência no sul de Omã) e no mar mais quente do mundo (sul do Golfo Pérsico/Árábico), tornando esta região uma região sem paralelo. 'laboratório natural' para compreender as respostas fisiológicas e adaptativas dos corais aos extremos.",
        "additionalInfo2": {
          "title": "Governança",
          "content": "A Área Marítima da Organização Regional para a Proteção do Meio Ambiente Marinho (ROPME) inclui oito nações que fazem fronteira com o Golfo Pérsico/Árábico e o Mar de Omã, cada uma das quais contém corais (desde recifes verdadeiros bem desenvolvidos até tapetes de coral laminares). Historicamente, a investigação sobre os recifes de coral tem sido altamente fragmentada, mas o interesse científico, tanto a nível regional como de investigadores internacionais, levou a um crescimento exponencial na ciência dos recifes regionais nos últimos anos. A maioria dos investigadores activos em recifes nos países ROPME estão envolvidos na maior Pan-regional Mideast Coral Reef Society, que organizou várias conferências e workshops ao longo da última década para reunir cientistas regionais e conservacionistas para melhor compreender as tendências na ciência regional dos recifes."
        },
        "keyNumbers": [
          {
            "value": "2.009",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "0.77%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "9",
            "description": "Países com recifes de coral"
          },
          {
            "value": "3",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "south-asia",
      "name": "Sul da Ásia",
      "countries": [
        "Bangladesh, Índia, Maldivas, Mianmar, Paquistão, Sri Lanka e Arquipélago de Chagos"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-Chair, Caribbean Steering Committee, and Founder and Director of the Healthy Reefs for Healthy People Initiative (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região do Sul da Ásia é uma das regiões mais pequenas do GCRMN em termos de área de recifes de coral, representando apenas 4,2% (10.949 km2) da área global de recifes de coral. Apesar da sua área relativamente pequena, o Sul da Ásia contém uma grande variedade de habitats de recifes de coral que variam significativamente na estrutura dos recifes, biodiversidade, proximidade dos continentes e impactos antropogénicos. As comunidades costeiras em toda a região dependem directamente dos recursos dos recifes.",
        "additionalInfo2": {
          "title": "Governança",
          "content": "A Força-Tarefa dos Recifes de Coral do Sul da Ásia (SACRTF) foi lançada em julho de 2007. A criação da SACRTF foi aprovada na 10ª Reunião do Conselho de Governadores da SACEP realizada em 2007 e o progresso foi relatado no 4IMM-SASP realizado em 22 de maio de 2008. em Jaipur, Índia. O objectivo do SACRTF era facilitar e coordenar a gestão dos recifes de coral e dos ecossistemas associados a nível nacional, e promover acções colaborativas a nível regional, incentivando sinergias para respostas transfronteiriças aos desafios ambientais partilhados e aumentando o perfil político e público de questões relacionadas com recifes de coral na região SAS. SACEP e Iniciativa Internacional de Recifes de Coral (ICRI) negociam uma colaboração para revitalizar o SACRTF ligando-se à Rede Global de Monitorização de Recifes de Coral (GCRMN)."
        },
        "keyNumbers": [
          {
            "value": "10.949",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "4.22%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "7",
            "description": "Países com recifes de coral"
          },
          {
            "value": "6",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "east-asia",
      "name": "Leste da Ásia",
      "countries": [
        "China, Hong Kong, Taiwan, Japão, Coreia do Sul, Brunei Darussalam, Camboja, Indonésia, Malásia, Mianmar, Filipinas, Singapura, Tailândia e Vietname."
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-Chair, Caribbean Steering Committee, and Founder and Director of the Healthy Reefs for Healthy People Initiative (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região suporta a maior área de recifes de coral de todas as regiões do GCRMN, representando mais de 30% (78.272 km2) do total mundial. A região também abriga dois dos maiores estados arquipelágicos do mundo – a Indonésia, com mais de 17.000 ilhas, e as Filipinas, com mais de 7.000 ilhas. Sobrepondo-se ao Triângulo dos Corais, uma área reconhecida como o epicentro global da biodiversidade marinha, a região EAS ostenta a maior diversidade mundial de corais construtores de recifes, com quase 600 espécies, seis das sete espécies de tartarugas marinhas do mundo e mais de 2.000 espécies de peixes de recife. . Inclui também alguns dos mais importantes locais de desova de espécies de atum comercialmente importantes, apoiando as maiores pescarias de atum do mundo.",
        "additionalInfo2": {
          "title": "Governança",
          "content": "A região do Leste Asiático do GCRMN é operada por dois coordenadores regionais (um é do antigo nó do Sudeste Asiático e outro é do antigo nó do Nordeste Asiático do GCRMN) e pontos focais nacionais de 14 países e estados membros com apoio financeiro do Ministério da Meio Ambiente, Japão. Os pontos focais de 14 países e estados também formulam um comitê diretor da Asia Pacific Coral Reef Society (APCoRS), que é um grupo voluntário formado para organizar o Asia Pacific Coral Reef Symposium (APCRS), um simpósio internacional sobre estudos de recifes de coral, todos 4 anos e desde 2006."
        },
        "keyNumbers": [
          {
            "value": "78.272",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "30.15%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "14",
            "description": "Países com recifes de coral"
          },
          {
            "value": "24",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "pacific",
      "name": "Pacífico",
      "countries": [
        "Samoa Americana (EUA), Comunidade das Marianas do Norte (EUA), Ilhas Cook, Fiji, Estados Federados da Micronésia, Polinésia Francesa, Ilhas Havaianas Principais e do Noroeste (EUA), Reino de Tonga, República de Kiribati, República das Ilhas Marshall , Nauru, Nova Caledônia (França), Niue, República de Palau, Pitcairn (Reino Unido), Área Insular Remota do Pacífico (EUA), Papua Nova Guiné, Samoa, Ilhas Salomão, Tokelau (NZ), Tuvalu, Vanuatu e Wallis e Futuna (França)."
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-Chair, Caribbean Steering Committee, and Founder and Director of the Healthy Reefs for Healthy People Initiative (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região do Pacífico é de longe a maior das regiões do GCRMN em termos de área de superfície e é única porque os recifes de coral ocorrem principalmente em torno de ilhas oceânicas. Inclui mais de 25.000 ilhas e sustenta quase 27% (cerca de 69.424 km2) da área global total de recifes de coral. Espalhados por uma área tão grande, estes recifes variam consideravelmente em termos de proximidade com os continentes, estrutura dos recifes e biodiversidade, bem como a frequência e intensidade das perturbações naturais. Os recifes de coral são parte integrante da cultura do Pacífico e fornecem uma quantidade significativa de proteína dietética (25-100%).",
        "additionalInfo2": {
          "title": "Governança",
          "content": "Para a região do Pacífico, o processo de integração de dados é assegurado por Jérémy Wicquart. Durante a produção de um relatório, as análises e rascunhos produzidos pelos editores são submetidos à revisão dos proprietários dos dados supervisionados pelo gerente do nó (Serge Planes)."
        },
        "keyNumbers": [
          {
            "value": "69.424",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "26.73%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "17",
            "description": "Países com recifes de coral"
          },
          {
            "value": "24",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    }
  ]
}
