{
  "regions": [
    {
      "class": "brazil",
      "name": "Brasil",
      "countries": ["Brasil"],
      "contacts": [
        {
          "name": "Beatrice Padovani Ferreira",
          "role": "Principal ponto de contato GCRMN",
          "email": "beatrice@ufpe.br"
        },
        {
          "name": "Mariana Vitali",
          "role": "Segundo ponto de contato GCRMN",
          "email": "mariana.vitali@mma.gov.br"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "O Brasil possui os únicos recifes de coral no Atlântico Sul, espalhados ao longo de 3.000 km da costa, de 0°50'S a 18°00'S. Recifes costeiros que emergem durante marés baixas são uma característica importante desta região, inspirando nomes de cidades como Recife, além de fornecer proteção costeira e a maior parte das capturas da pesca artesanal que domina a região",
        "keyNumbers": [
          {
            "value": "1.226",
            "description": "Área total dos recifes de corais (km²)"
          },
          {
            "value": "0.47%",
            "description": "Proporção dos recifes de corais do mundo"
          },
          { "value": "1", "description": "Países com recifes de corais" },
          {
            "value": "4",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "australia",
      "name": "Austrália",
      "countries": ["Austrália"],
      "contacts": [
        {
          "name": "John Smith",
          "role": "Principal ponto de contato GCRMN",
          "email": "john.smith@example.com"
        },
        {
          "name": "Emma Johnson",
          "role": "Segundo ponto de contato GCRMN",
          "email": "emma.johnson@example.com"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região GCRMN Austrália sustenta cerca de 16% (41.802 km²) dos recifes de coral do mundo. Entre eles está a icônica Grande Barreira de Corais (GBR), que é o maior complexo de recifes do planeta, compreendendo quase 3.000 recifes individuais e se estendendo por mais de 2.300 km ao longo da costa de Queensland. Outro destaque é o recife de orla mais longo do mundo, o recife Ningaloo, no oeste da Austrália. Os recifes de coral ocorrem em todas as águas tropicais do norte da Austrália e existem no extremo sul da Ilha Lord Howe (31°S), na costa leste, e nas Ilhas Houtman Abrolhos (29°S), na costa da Austrália Ocidental. Os recifes de coral da Austrália são ecossistemas altamente diversificados, suportando mais de 400 espécies de corais duros e exibindo uma variedade de formas, incluindo recifes em franjas, particularmente ao longo das costas da Austrália Ocidental, Queensland e ilhas continentais offshore, como a Ilha Christmas, a Ilha Lord Howe e aquelas dentro do GBR, além de recifes de plataforma média, atóis offshore e baixios submersos. Os recifes de coral, particularmente o GBR, fazem parte da identidade nacional da Austrália e têm sido fundamentais para a rica cultura dos povos aborígenes costeiros da Austrália e das ilhas do Estreito de Torres durante milênios. Os recifes de coral da Austrália são economicamente importantes. Só o GBR contribui com cerca de 6,4 bilhões de dólares por ano para a economia da Austrália e apoia 64.000 empregos nos setores do turismo, pesca, recreação e pesquisa baseados em recifes",
        "additionalInfo2": {
          "title": "Governança",
          "content": "O monitoramento dos recifes de coral na Austrália foi aleatório até o estabelecimento do Programa de Monitoramento de Longo Prazo do Instituto Australiano de Ciências Marinhas (AIMS LTMP) em 1985. Na época, o foco principal era avaliar o tamanho e os impactos das populações de corais e da estrela-do-mar-de-espinhos no GBR, utilizando o método de reboque de manta. Desde então, o AIMS LTMP evoluiu para fornecer uma avaliação rigorosa da saúde geral do GBR e para medir a eficácia das intervenções de gestão, especialmente dos arranjos de gestão espacial (zoneamento) no GBR. O monitoramento dos recifes de coral na Austrália Ocidental tem se centrado em recifes específicos e é conduzido por várias agências e organizações. O programa de monitoramento mais antigo na Austrália Ocidental começou em 1991 e se concentra no recife de Ningaloo. O monitoramento em Scott Reef e Rowley Shoals começou em 1994/95, e nas Ilhas Cocos-Keeling e Christmas, começou em 1998 e 2005, respectivamente. No entanto, o monitoramento em muitas partes da Austrália Ocidental ainda é esporádico, com intervalos de dois ou mais anos entre inquéritos oportunistas"
        },
        "keyNumbers": [
          {
            "value": "41.802",
            "description": "Área total dos recifes de corais (km²)"
          },
          {
            "value": "16.1%",
            "description": "Proporção dos recifes de corais do mundo"
          },
          {
            "value": "25",
            "description": "Países com recifes de corais"
          },
          {
            "value": "10",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "eastern-pacific",
      "name": "Pacífico Tropical Oriental",
      "countries": [
        "México, França (Atol das Rocas), Costa Rica, Nicarágua, El Salvador, Guatemala, Panamá, Colômbia, Equador, Chile (Ilha de Páscoa)"
      ],
      "contacts": [
        {
          "name": "Francis Staub",
          "role": "Principal ponto de contato GCRMN",
          "email": "fstaub@icriforum.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região é limitada pelos giros subtropicais do Pacífico Norte e Sul e pelo sistema de correntes equatoriais do Pacífico Oriental. Uma característica oceanográfica adicional significativa da região é a piscina quente do Pacífico Oriental, localizada ao longo da plataforma centro-americana. A dinâmica oceanográfica da região é fortemente influenciada pelos ventos alísios de baixa latitude, pela topografia (ou seja, quebras de plataforma), por uma termoclina rasa e pela variação climática interanual associada ao El Niño-Oscilação Sul (ENOS). Essas condições atmosféricas e oceanográficas criam um ambiente distinto para o desenvolvimento de habitats de recifes de coral, bem como para a conectividade e diversidade de espécies de corais na região",
        "keyNumbers": [
          {
            "value": "780",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "0.30%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "9",
            "description": "Países com recifes de coral"
          },
          {
            "value": "13",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "caribbean",
      "name": "Caribe",
      "countries": [
        "Antígua e Barbuda, Aruba, Bahamas, Barbados, Belize, Ilhas Virgens Britânicas, Colômbia, Costa Rica, Cuba, Curaçao, Dominica, República Dominicana, Granada, Guadalupe, Guatemala, Haiti, Honduras, Jamaica, Martinica, México, Montserrat, Nicarágua, Panamá, Porto Rico, São Cristóvão e Nevis, Santa Lúcia, São Vicente e Granadinas, Trinidad e Tobago, Ilhas Virgens dos EUA, Venezuela"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-presidente do Comitê Diretor do Caribe e Fundadora e Diretora da Iniciativa Recifes Saudáveis para Pessoas Saudáveis (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região do Caribe representa apenas 1% do ambiente marinho da Terra, mas abriga 10% dos recifes de coral do mundo, incluindo recifes em franja, que são os mais comuns; recifes de barreira, como o Recife Mesoamericano, que é o maior recife de barreira do Hemisfério Ocidental; recifes bancários; recifes de recifes; e alguns atóis",
        "additionalInfo2": {
          "title": "Governança",
          "content": "O GCRMN-Caribe é liderado por um Comitê Diretor (SC) composto por quinze especialistas regionais, assistidos por membros gerais. Os membros do SC representam uma variedade de conhecimentos técnicos, científicos e políticos, incluindo representação institucional e individual. O SC é co-presidido pelo Centro Regional de Atividades para Áreas Especialmente Protegidas e Protocolo de Vida Selvagem (SPAW-RAC) no âmbito da Convenção de Cartagena e pelo Programa Ambiental das Nações Unidas – Caribe (ONU Meio Ambiente – CEP). Os membros gerais são pessoas a quem o SC pode recorrer para aconselhamento técnico e apoio na implementação de ações específicas, e são mantidos informados sobre as atividades e deliberações da rede. Os membros gerais são regionalmente equilibrados em termos de gênero e incluem representantes das principais organizações regionais"
        },
        "keyNumbers": [
          {
            "value": "26.307",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "10.17%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "25",
            "description": "Países com recifes de coral"
          },
          {
            "value": "10",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "western-indian",
      "name": "Oceano Índico Ocidental",
      "countries": [
        "Somália, Quênia, Tanzânia, Moçambique, África do Sul, Maurício, Madagascar, Comores, Seychelles, Reunião (França)"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-presidente do Comitê Diretivo do Caribe e Fundador e Diretor da Iniciativa Recifes Saudáveis para Pessoas Saudáveis (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região do Oceano Índico Ocidental (WIO) compreende quase 6% (cerca de 15.180 km²) da área global total de recifes de coral, e é um hotspot globalmente importante para a biodiversidade dos recifes de coral",
        "additionalInfo2": {
          "title": "Governança",
          "content": "O monitoramento dos recifes de coral no Oceano Índico Ocidental (WIO) tem sido realizado utilizando a Rede Global de Monitoramento dos Recifes de Coral (GCRMN) e o Grupo de Trabalho dos Recifes de Coral (CRTF) da Convenção de Nairobi, desde o final da década de 1990. O CRTF foi constituído por decisão da Convenção de Nairobi em 2001, com um representante de cada país. Tradicionalmente, as ilhas do sudoeste do Oceano Índico (SWIO) e os nós continentais da África Oriental do GCRMN têm operado de forma independente, mas na última década, estes foram integrados mais estreitamente através do CRTF. Este esforço é apoiado por meio de projetos do Programa Marinho da Comissão do Oceano Índico - Projeto ILHAS (2009-13) e Projeto Biodiversidade (2014-2018)"
        },
        "keyNumbers": [
          {
            "value": "15.180",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "5.85%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "10",
            "description": "Países com recifes de coral"
          },
          {
            "value": "10",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "red-sea",
      "name": "Mar Vermelho e Golfo de Aden",
      "countries": [
        "Djibuti, Egito, Eritreia, Israel, Jordânia, Arábia Saudita, Somália, Sudão e Iêmen"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-presidente do Comitê Diretor do Caribe e Fundador e Diretor da Iniciativa Recifes Saudáveis para Pessoas Saudáveis (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "O Mar Vermelho contém as comunidades de recifes de coral com maior diversidade biológica fora do triângulo de corais do Sudeste Asiático. Compartilha muitas das espécies encontradas em outras partes do Indo-Pacífico, mas aproximadamente 10% das espécies são endêmicas, tornando esta região um dos repositórios mais valiosos da biodiversidade marinha do mundo. Os recifes de coral na região do Mar Vermelho e do Golfo de Aden cobrem 13.605 km², o que representa cerca de 5,3% da área global total de recifes de coral",
        "additionalInfo2": {
          "title": "Governança",
          "content": "O monitoramento e o status dos recifes de coral no Mar Vermelho e no Golfo de Aden (região PERSGA) foram realizados utilizando o guarda-chuva do Protocolo Relativo à Conservação da Diversidade Biológica e ao Estabelecimento de uma Rede de Áreas Protegidas no Mar Vermelho e no Golfo de Aden (2005), Plano de Ação Regional dos Recifes de Coral e Convenção de Jeddah (1982). Em cada estado membro da PERSGA, existe uma equipe de monitoramento de recifes de coral, que monitora regularmente os recifes de coral e a biota associada nos seus recifes costeiros, submersos e dentro de áreas protegidas. A sede da PERSGA tem dois programas, Programa de Biodiversidade e Áreas Marítimas Protegidas (AMPs) e Programa de Monitoramento e Habitat Sensível. Todas essas entidades e programas trabalham em harmonia para o levantamento e a coleta de dados sobre recifes, a fim de produzir Relatórios de Estado e Monitoramento dos Recifes de Coral (SOMERs) e avaliar o estado e as tendências dos recifes de coral ao longo do Mar Vermelho e do Golfo de Aden"
        },
        "keyNumbers": [
          {
            "value": "13.605",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "5.24%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "9",
            "description": "Países com recifes de coral"
          },
          {
            "value": "3",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "ropme",
      "name": "Organização Regional para a Proteção do Meio Marinho (ROPME)",
      "countries": [
        "Bahrein, Irã, Iraque, Kuwait, Omã, Catar, Arábia Saudita, Emirados Árabes Unidos"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-presidente do Comitê Diretivo do Caribe e Fundador e Diretor da Iniciativa Recifes Saudáveis para Pessoas Saudáveis (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região contém pouco menos de 1% (2.009 km²) da área global total de recifes de coral. Os recifes de coral são o ecossistema com maior biodiversidade nesta região árida e apoiam um setor das pescas que só perde para o petróleo como setor econômico. Os recifes de coral da região são caracterizados pela tolerância a condições ambientais extremas e altamente variáveis, com recifes ocorrendo em ambientes de pseudo-alta latitude (área de ressurgência no sul de Omã) e no mar mais quente do mundo (sul do Golfo Pérsico/Árabe), tornando esta região um 'laboratório natural' sem paralelos para compreender as respostas fisiológicas e adaptativas dos corais aos extremos",
        "additionalInfo2": {
          "title": "Governança",
          "content": "A Área Marítima da Organização Regional para a Proteção do Meio Ambiente Marinho (ROPME) inclui oito nações que fazem fronteira com o Golfo Pérsico/Árabe e o Mar de Omã, cada uma das quais contém corais, desde recifes verdadeiros bem desenvolvidos até tapetes de coral laminares. Historicamente, a pesquisa sobre os recifes de coral tem sido altamente fragmentada, mas o interesse científico, tanto a nível regional como de pesquisadores internacionais, levou a um crescimento exponencial na ciência dos recifes regionais nos últimos anos. A maioria dos pesquisadores ativos em recifes nos países ROPME está envolvida na maior sociedade pan-regional de recifes de coral do Oriente Médio, que organizou várias conferências e workshops ao longo da última década para reunir cientistas regionais e conservacionistas a fim de melhor compreender as tendências na ciência regional dos recifes"
        },
        "keyNumbers": [
          {
            "value": "2.009",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "0.77%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "9",
            "description": "Países com recifes de coral"
          },
          {
            "value": "3",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "south-asia",
      "name": "Sul da Ásia",
      "countries": [
        "Bangladesh, Índia, Maldivas, Mianmar, Paquistão, Sri Lanka e Arquipélago de Chagos"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-presidente do Comitê Diretor do Caribe e Fundador e Diretor da Iniciativa Recifes Saudáveis para Pessoas Saudáveis (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região do Sul da Ásia é uma das regiões mais pequenas do GCRMN em termos de área de recifes de coral, representando apenas 4,2% (10.949 km²) da área global de recifes de coral. Apesar de sua área relativamente pequena, o Sul da Ásia contém uma grande variedade de habitats de recifes de coral que variam significativamente na estrutura dos recifes, biodiversidade, proximidade dos continentes e impactos antropogênicos. As comunidades costeiras em toda a região dependem diretamente dos recursos dos recifes",
        "additionalInfo2": {
          "title": "Governança",
          "content": "A Força-Tarefa dos Recifes de Coral do Sul da Ásia (SACRTF) foi lançada em julho de 2007. A criação da SACRTF foi aprovada na 10ª Reunião do Conselho de Governadores da SACEP realizada em 2007, e o progresso foi relatado no 4IMM-SASP realizado em 22 de maio de 2008 em Jaipur, Índia. O objetivo do SACRTF era facilitar e coordenar a gestão dos recifes de coral e dos ecossistemas associados a nível nacional, e promover ações colaborativas a nível regional, incentivando sinergias para respostas transfronteiriças aos desafios ambientais compartilhados e aumentando o perfil político e público de questões relacionadas com recifes de coral na região SAS. SACEP e Iniciativa Internacional de Recifes de Coral (ICRI) negociam uma colaboração para revitalizar o SACRTF ligando-se à Rede Global de Monitoramento de Recifes de Coral (GCRMN)"
        },
        "keyNumbers": [
          {
            "value": "10.949",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "4.22%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "7",
            "description": "Países com recifes de coral"
          },
          {
            "value": "6",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "east-asia",
      "name": "Leste da Ásia",
      "countries": [
        "China, Hong Kong, Taiwan, Japão, Coreia do Sul, Brunei Darussalam, Camboja, Indonésia, Malásia, Mianmar, Filipinas, Singapura, Tailândia e Vietnã"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-presidente do Comitê Diretor do Caribe e Fundador e Diretor da Iniciativa Recifes Saudáveis para Pessoas Saudáveis (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região suporta a maior área de recifes de coral de todas as regiões do GCRMN, representando mais de 30% (78.272 km²) do total mundial. A região também abriga dois dos maiores estados arquipelágicos do mundo – a Indonésia, com mais de 17.000 ilhas, e as Filipinas, com mais de 7.000 ilhas. Sobrepondo-se ao Triângulo dos Corais, uma área reconhecida como o epicentro global da biodiversidade marinha, a região EAS ostenta a maior diversidade mundial de corais construtores de recifes, com quase 600 espécies, seis das sete espécies de tartarugas marinhas do mundo e mais de 2.000 espécies de peixes de recife. Inclui também alguns dos mais importantes locais de desova de espécies de atum comercialmente importantes, apoiando as maiores pescarias de atum do mundo",
        "additionalInfo2": {
          "title": "Governança",
          "content": "A região do Leste Asiático do GCRMN é operada por dois coordenadores regionais (um é do antigo nó do Sudeste Asiático e outro é do antigo nó do Nordeste Asiático do GCRMN) e pontos focais nacionais de 14 países e estados membros com apoio financeiro do Ministério do Meio Ambiente do Japão. Os pontos focais de 14 países e estados também compõem um comitê diretor da Asia Pacific Coral Reef Society (APCoRS), que é um grupo voluntário formado para organizar o Asia Pacific Coral Reef Symposium (APCRS), um simpósio internacional sobre estudos de recifes de coral, realizado a cada 4 anos desde 2006"
        },
        "keyNumbers": [
          {
            "value": "78.272",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "30.15%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "14",
            "description": "Países com recifes de coral"
          },
          {
            "value": "24",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    },
    {
      "class": "pacific",
      "name": "Pacífico",
      "countries": [
        "Samoa Americana (EUA), Comunidade das Marianas do Norte (EUA), Ilhas Cook, Fiji, Estados Federados da Micronésia, Polinésia Francesa, Ilhas Principais e do Noroeste do Havaí (EUA), Reino de Tonga, República de Kiribati, República das Ilhas Marshall, Nauru, Nova Caledônia (França), Niue, República de Palau, Pitcairn (Reino Unido), Área Insular Remota do Pacífico (EUA), Papua Nova Guiné, Samoa, Ilhas Salomão, Tokelau (Nova Zelândia), Tuvalu, Vanuatu e Wallis e Futuna (França)"
      ],
      "contacts": [
        {
          "name": "Melanie McField",
          "role": "Co-presidente do Comitê Diretor do Caribe e Fundador e Diretor da Iniciativa Recifes Saudáveis para Pessoas Saudáveis (HRI)",
          "email": "mcfield@healthyreefs.org"
        }
      ],
      "regionalContext": {
        "title": "A importância dos recifes de coral",
        "content": "A região do Pacífico é de longe a maior das regiões do GCRMN em termos de área de superfície e é única porque os recifes de coral ocorrem principalmente em torno de ilhas oceânicas. Inclui mais de 25.000 ilhas e sustenta quase 27% (cerca de 69.424 km²) da área global total de recifes de coral. Espalhados por uma área tão grande, esses recifes variam consideravelmente em termos de proximidade com os continentes, estrutura dos recifes e biodiversidade, bem como a frequência e intensidade das perturbações naturais. Os recifes de coral são parte integrante da cultura do Pacífico e fornecem uma quantidade significativa de proteína dietética (25-100%)",
        "additionalInfo2": {
          "title": "Governança",
          "content": "Para a região do Pacífico, o processo de integração de dados é assegurado por Jérémy Wicquart. Durante a produção de um relatório, as análises e rascunhos produzidos pelos editores são submetidos à revisão dos proprietários dos dados supervisionados pelo gerente do nó, Serge Planes"
        },
        "keyNumbers": [
          {
            "value": "69.424",
            "description": "Área total de recifes de coral (km²)"
          },
          {
            "value": "26.73%",
            "description": "Proporção dos recifes de coral do mundo"
          },
          {
            "value": "17",
            "description": "Países com recifes de coral"
          },
          {
            "value": "24",
            "description": "Regiões Ecológicas Marinhas do Mundo (MEOW)"
          }
        ]
      }
    }
  ]
}
